
/* Class = "IBUIImageView"; accessibilityHint = "Bluetooth On"; ObjectID = "48"; */
"48.accessibilityHint" = "Bluetooth attivo";

/* Class = "IBUIImageView"; accessibilityLabel = "Network state"; ObjectID = "48"; */
"48.accessibilityLabel" = "Stato rete";

/* Class = "IBUILabel"; text = "Network"; ObjectID = "49"; */
"49.text" = "Network";

/* Class = "IBUILabel"; text = "Bluetooth On"; ObjectID = "50"; */
"50.text" = "Bluetooth attivo";

/* Class = "IBUIButton"; normalTitle = "Back to Wi-Fi"; ObjectID = "52"; */
"52.normalTitle" = "Torna a Wi-Fi";

/* Class = "IBUIButton"; normalTitle = "Reconnect"; ObjectID = "54"; */
"54.normalTitle" = "Ricollega";
